<section id="steps">
<div class="wrapper">
	<h1>Этапы гидроизоляции</h1>
	<ul>
		<li><span title="1" class="number">1</span>
		<p>
			Подготовка поверхности
		</p>
		<div class="text">
			 Предварительно поверхность очищается от сора, демонтируется или ремонтируется старое покрытие, если это необходимо.
		</div>
 </li>
		<li><span title="2" class="number">2</span>
		<p>
			Нанесение грунтовки
		</p>
		<div class="text">
			 В зависимости от размера поверхности, грунтовка наносится с помощью установки<br>
			 безвоздушного напыления или малярным валиком. Следующий этап начинается спустя 1-3 часа после грунтования.
		</div>
 </li>
		<li><span title="3" class="number">3</span>
		<p>
			Нанесение «жидкой резины»
		</p>
		<div class="text">
			 «Жидкая резина» наносится с помощью установки безвоздушного напыления, которая подает битумно-латексную эмульсию и коагулянт по двум контурам. При выходе они смешиваются в воздухе и происходит мгновенное разрушение оболочки эмульгатора. Попадая на поверхность частички битума и латекса образуют плотную мембрану.
		</div>
 </li>
		<li><span title="4" class="number">4</span>
		<p>
			Защита гидроизоляции
		</p>
		<div class="text">
			 Для защиты гидроизоляции от механических повреждений и УФ излучений ее покрывают геотекстилем из полиэстера или другими защитными материалами.
		</div>
 </li>
	</ul>
</div>
 </section>