<section id="termin">
<div class="wrapper">
	<h1>
	В работе мы используем современный высокотехнологичный материал </h1>
	<div class="text">
		<img src="/upload/jidkaya_rezina.jpg">
		<div class="termin-block">
 <b>«Жидкая резина»</b> — универсальный защитный материал,<br>
			 представляющий собой битумно-полимерную эмульсию в жидком виде. При<br>
			 механическом распылении или нанесении вручную она застывает и преобразуется<br>
			 в плотную «резиновую» водонепроницаемую мембрану.
		</div>
	</div>
</div>
 </section>
