<section id="your-benefits">
<div class="wrapper">
	<h1>Преимущества для Вас</h1>
	<ul>
		<li>
		<p>
			Мы предлагаем вам<br>
			гибкий график платежей
		</p>
		<div class="text">
			 Платежи за работу и материалы вносятся частями по графику платежей после выполнения определенных этапов работ.
		</div>
 </li>
		<li>
		<p>
			Гарантия нашей<br>
			работы – 7 лет
		</p>
		<div class="text">
			 Мы выдаем гарантийные документы и выполняем ремонтные работы технологических повреждений.
		</div>
 </li>
		<li>
		<p>
			Мы строго соблюдаем сроки выполнения работ
		</p>
		<div class="text">
			 Вы можете быть уверены в том, что работа будет выполнена в срок. График выполнения работ подтвержден договором.
		</div>
 </li>
		<li>
		<p>
			Мы предоставляем комплексное обслуживание
		</p>
		<div class="text">
			 По вашему желанию мы демонтируем старое покрытие, выполним ремонт механических повреждений покрытия «жидкая резина» и многое другое.
		</div>
 </li>
	</ul>
</div>
 </section>