<?
if(!defined('B_PROLOG_INCLUDED') || B_PROLOG_INCLUDED !== true)
	die();
?>
</main>
<!--/noindex-->
<div style="display:none;">
<p>Гидроизоляция кровли – достаточно затратный по времени и денежным средствам процесс, и в том, как сделать покрытие долговечным и надежным по лучшей цене, вам поможет компания «ГСИ».<br />
Наша компания предлагает услуги гидроизоляции для кровли крыши зданий Ростова-на-Дону и области, применяя в своей работе самую современную технологию покрытия – «жидкую резину». <br />
«<a href="/rezina-dlya-gidroizolyacii.html">Жидкая резина</a>» - защитный материал, который представляет собой битумно-полимерную эмульсию в жидком виде. При нанесении она застывает, превращаясь в плотную водонепроницаемую мембрану.<br />
Чем гидроизоляция кровли «жидкой резиной» выгоднее традиционного покрытия рулонными материалами? <br />
1.    Экономия времени. «Жидкая резина» быстро наносится, быстро сохнет, быстро твердеет и быстрее начинает защищать вашу кровлю от воды и других осадков. <br />
2.    Экономия средств на ремонте и обслуживании. Покрытие «жидкой резиной» – бесшовное и хорошо покрывает поверхность с любыми формами, и поэтому не прорывается в этих «слабых» для других покрытий местах. А в случае механических повреждений – ремонт производится точечно и нет необходимости перекладки больших площадей поверхности кровли. <br />
3.    Экономия средств в долгосрочной перспективе. Срок эксплуатации гидроизоляции для крыши «жидкой резиной» - от 25 до 40 лет, тогда как рулонную гидроизоляцию вам придется перекладывать уже через 3-4 года.<br />
Кроме этого гидроизоляция для крыши «жидкая резина» производится без применения огня, не токсично и не выделяет запаха, что гораздо безопаснее для вашего здания и людей, проживающих или работающих в нем. <br />
Обращаясь в компанию «ГСИ», вы выбираете ответственного и надежного подрядчика. Мы ценим свою репутацию, и поэтому вы можете быть уверены в качестве предоставляемых нами услуг гидроизоляции для крыши вашего здания. <br />
Для вас это важно, и поэтому мы:<br />
•    Строго соблюдаем сроки сдачи работ. График сдачи прописан в договоре.<br />
•    Даем возможность оплачивать работу по частям после выполнения очередного этапа работ.<br />
•    Поможем отремонтировать, демонтировать старое покрытие и выполним другую необходимую работу по гидроизоляции для кровли крыши. <br />
	Заказать услугу можно по телефону 8 (903) 405-73-19. Менеджер ответит на интересующие вас вопросы, касающиеся цены и условиям предоставления услуги <a href="/gidroizolyaciya-zhidkoj-rezinoj.html">гидроизоляции «резиной» кровли</a>, расскажет подробнее о технологии и оформит заявку на выезд специалиста к вам на объект по Ростову-на-Дону и области. </p>
</div>
<footer>
	<div class="wrapper">
		<div class="copy">© ГидроСтройИзоляция, 2015-2016 </div>
		<div class="develop"><a href="http://web-izmerenie.ru">Сделано в</a></div>
	</div>
</footer>
<!--noindex-->
<div class="overlay"></div>
<div id="form" class="animated">
	<form method="POST" action="ajax/mail.php">
		<label>Ваше имя:</label>
		<input type="text" name="name" maxlength="45" required>
		<label>Телефон или e-mail:</label>
		<input type="text" name="tel" maxlength="45" required>
		<label>Опишите вашу задачу:</label>
		<textarea type="text" name="message" maxlength="300" required></textarea>
		<div class="error">Сообщение не отправлено. Пожалуйста, заполните все поля».</div>
		<a href="#submit" class="btn"><span>Отправить заявку</span></a>
	</form>
	<div class="sucsess">Спасибо за ваше обращение.<br>
		Мы свяжемся с вами в ближайшее время.
	</div>
</div>
<!--/noindex-->
<!-- Yandex.Metrika counter -->
<script type="text/javascript">
	(function (d, w, c) {
	(w[c] = w[c] || []).push(function() {
	try {
	w.yaCounter32727385 = new Ya.Metrika({
	id:32727385,
	clickmap:true,
	trackLinks:true,
	accurateTrackBounce:true,
	webvisor:true
	});
	} catch(e) { }
	});

	var n = d.getElementsByTagName("script")[0],
	s = d.createElement("script"),
	f = function () { n.parentNode.insertBefore(s, n); };
	s.type = "text/javascript";
	s.async = true;
	s.src = "https://mc.yandex.ru/metrika/watch.js";

	if (w.opera == "[object Opera]") {
	d.addEventListener("DOMContentLoaded", f, false);
	} else { f(); }
	})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/32727385" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
</body>
</html>
